@extends('layouts.layout')
@section('content')
    <!-- about section -->

    <section class="about_section layout_padding">
        <div class="container  ">

            <div class="row">
                <div class="col-md-6 ">
                    <div class="img-box">
                        <img src="{{asset("assets/images/about-img.png")}}" alt="">
                    </div>
                </div>
                <div class="col-md-6">
                    <div class="detail-box">
                        <div class="heading_container">
                            <h2>
                                Мы Торт’ Эль
                            </h2>
                        </div>
                        <h5>
                            "Торт'Эль" начала свою деятельность в 2024 году в городе Йошкар-Ола.
                            Основные принципы компании - высокое качество продукции, доступные цены и внимание к
                            потребностям клиентов.
                            Благодаря постоянному взаимодействию с поставщиками, компания постоянно совершенствует свои
                            продукты, не повышая цен.
                            Основной специализацией "Торт'Эль" являются изделия из бисквитного и слоеного теста, для
                            производства которых используется передовое оборудование от ведущих мировых производителей.
                            Компания стремится к постоянному росту, расширяя производственные мощности и ассортимент, с
                            фокусом на здоровом питании и безопасных технологиях производства.
                        </h5>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection

